<!doctype html>
<html>
    <head lang="ja">
        <meta charset="UTF-8">
        
                    <meta charset="utf-8">
            <meta http-equiv="X-UA-Compatible" content="IE=edge">
            <meta name="viewport" content="width=device-width, initial-scale=1">
            <meta name="format-detection" content="telephone=no">
            <meta name="description" content=""/>
        
        <title>
                Triển vọng lạc quan của cổ phiếu bất động sản khu công nghiệp | 
</title>
        
                <link rel="canonical" href="trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html" />

        <link href="https://fonts.googleapis.com/css2?family=Open+Sans:wght@300;400;600&display=swap" rel="stylesheet"> 
        <link media="all" type="text/css" rel="stylesheet" href="../../../themes/nghison/assets/css/style.css">
        <link media="all" type="text/css" rel="stylesheet" href="../../../themes/nghison/assets/css/font-awesome.css">
        <link media="all" type="text/css" rel="stylesheet" href="../../../themes/nghison/assets/css/owl.carousel.min.css">
        
        <link rel="apple-touch-icon" sizes="57x57" href="../../../themes/nghison/favicon/apple-icon-57x57.png">
        <link rel="apple-touch-icon" sizes="60x60" href="../../../themes/nghison/favicon/apple-icon-60x60.png">
        <link rel="apple-touch-icon" sizes="72x72" href="../../../themes/nghison/favicon/apple-icon-72x72.png">
        <link rel="apple-touch-icon" sizes="76x76" href="../../../themes/nghison/favicon/apple-icon-76x76.png">
        <link rel="apple-touch-icon" sizes="114x114" href="../../../themes/nghison/favicon/apple-icon-114x114.png">
        <link rel="apple-touch-icon" sizes="120x120" href="../../../themes/nghison/favicon/apple-icon-120x120.png">
        <link rel="apple-touch-icon" sizes="144x144" href="../../../themes/nghison/favicon/apple-icon-144x144.png">
        <link rel="apple-touch-icon" sizes="152x152" href="../../../themes/nghison/favicon/apple-icon-152x152.png">
        <link rel="apple-touch-icon" sizes="180x180" href="../../../themes/nghison/favicon/apple-icon-180x180.png">
        <link rel="icon" type="image/png" sizes="192x192"  href="../../../themes/nghison/favicon/android-icon-192x192.png">
        <link rel="icon" type="image/png" sizes="32x32" href="../../../themes/nghison/favicon/favicon-32x32.png">
        <link rel="icon" type="image/png" sizes="96x96" href="../../../themes/nghison/favicon/favicon-96x96.png">
        <link rel="icon" type="image/png" sizes="16x16" href="../../../themes/nghison/favicon/favicon-16x16.png">
        <link rel="manifest" href="../../../themes/nghison/favicon/manifest.json">
        <meta name="msapplication-TileColor" content="#ffffff">
        <meta name="msapplication-TileImage" content="http://vipic.com.vn/themes/nghison/favicon/ms-icon-144x144.png">
        <meta name="theme-color" content="#ffffff">

    </head>
    <body>
        <div class="main-header">
    <div class="container">
        <div class="top-header-wrapper">
            <ul class="top-social">
                <li><a href="https://www.linkedin.com/in/vipi-jsc-40aa681b3/" class="linkedin" target="_blank"><i class="fa fa-linkedin" aria-hidden="true"></i></a></li>
                <li><a href="https://www.facebook.com/profile.php?id=100083580642676" target="_blank" class="facebook"><i class="fa fa-facebook" aria-hidden="true"></i></a></li>
            </ul>
            <ul class="top-language">
                                                        <li>
                        <a  class="" rel="alternate" lang="en" href="../../../en/blog/posts/trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html">
                            <img src="../../../themes/nghison/images/flags/en.jpg">
                        </a>
                    </li>
                                                                            <li>
                        <a  class="" rel="alternate" lang="vi" href="../../../vi/blog/posts/trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html">
                            <img src="../../../themes/nghison/images/flags/vi.jpg">
                        </a>
                    </li>
                                                                                                                                                            </ul>
        </div>
        <div id="header-logo">
            <a href="../../../ja.1.html"><img src="trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html" alt=""></a>
        </div>

        <div class="top-search">
            <form method="GET" action="http://vipic.com.vn/ja/search">
                <input type="text" name="q" placeholder="Nhập từ khóa để tìm kiếm">
                <button type="submit"><i class="fa fa-search" aria-hidden="true"></i></button>
            </form>
        </div>
    </div>
</div>
<div class="main-menu">
    <div class="container">
        <div class="mobile-menu-action">
            <div></div>
            <div></div>
            <div></div>
        </div>
        <div class="top-menu">
            
<ul class="menu">
<li><a href="../../homepage.html"  target="_self"> Trang chủ</a></li>
<li class="parent">
                         <a href="trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html#">
                            Về công ty
                         </a>
                         
                         <ul>
       <li  >
        <a href="../../v-cong-ty.html"  target="_self" >
         Giới thiệu chung </a>
          </li>
          
          <li  >
        <a href="../../v-cong-ty.html"  target="_self"
            >
         Sứ mệnh, tầm nhìn & chiến lược phát triển </a>
          </li>
          
          <li  >
        <a href="../../v-cong-ty.html"  target="_self" >
         Sơ đồ tổ chức </a>
          </li>
          
           <li  >
        <a href="../../v-cong-ty.html"  target="_self" >
         Đơn vị góp vốn đầu tư  </a>
          </li>
                         </ul>
                       </li>
<li class="parent">
                  <a href="trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html#">
                     Các khu công nghiệp
                  </a>
                  <ul>
                    <li><a href="../../kcn-so-3-nghi-son/kcn-so-3-nghi-son.html"  target="_self"> KCN số 3 Nghi Sơn</a></li>
<li><a href="../../kcn-tien-yen/kcn-tien-yen.html"  target="_self"> KCN Tiên Yên</a></li>

                  </ul>
                </li>
<li class="parent">
                      <a href="trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html#">
                         Hướng dẫn đầu tư
                      </a>
                      <ul>
                        <li><a href="../../moi-trng-u-t-ti-qung-ninh/moi-trng-u-t-ti-qung-ninh.html"  target="_self"> Quy trình đầu tư </a></li>
<li><a href="../../moi-trng-u-t-ti-thanh-hoa/moi-trng-u-t-ti-thanh-hoa.html"  target="_self"> Hỗ trợ đầu tư  </a></li>
<li><a href="../../moi-trng-u-t-ti-vit-nam/moi-trng-u-t-ti-vit-nam.html"  target="_self"> Môi trường đầu tư tại Việt Nam</a></li>

                      </ul>
                    </li>
<li><a href="../../tin-tuc.html"  target="_self"> Tin tức</a></li>
<li><a href="../../tuyen-dung.html"  target="_self"> Tuyển dụng</a></li>

</ul>
        </div>
    </div>
</div>        <div class="main-banner" style="background-image: url(../../../themes/nghison/images/banner-1.jpg);">
    <div class="main-banner-content">
        <div>TIN TỨC - SỰ KIỆN</div>
    </div>
</div>
<div class="main-content main-content-child main-news-detail">
    <div class="container">
        <div class="article-content">
            <div class="detail-news-head">
                <h1 style="text-align:center">Triển vọng lạc quan của cổ phiếu bất động sản khu công nghiệp</h1>
                <div class="posted">Đăng ngày Tuesday, 21/November/2023 bởi Quản trị viên</div>
            </div>
            <div class="detail-news-body" style="margin-bottom: 20px;">
                <p>Thống k&ecirc; của&nbsp;<a href="https://nhadautu.vn/" rel="noopener" target="_blank">Nhadautu.vn</a>&nbsp;cho thấy t&iacute;nh từ đầu năm đến nay (phi&ecirc;n 17/11), h&agrave;ng loạt cổ phiếu bất động sản khu c&ocirc;ng nghiệp (BĐS KCN) tăng tốt như SZC (+80,49%), IDC (+71,17%), VGC (57,32%). B&ecirc;n cạnh đ&oacute;, nhiều m&atilde; c&ugrave;ng nh&oacute;m cũng tăng h&agrave;ng chục phần trăm như ITA (+46,42%), TIP (+44,77%), GVR (+43,44%), KBC (+29,96%)&hellip;</p>

<p><img alt="" src="http://vipic.com.vn/assets/media/khu-cong-nghiep-song-khoai-quang-ninh-1233_blogThumb.jpg" /><img alt="" src="http://vipic.com.vn/assets/media/khu-cong-nghiep-song-khoai-quang-ninh-1233_smallThumb.jpg" /><img alt="" src="../../../assets/media/khu-cong-nghiep-song-khoai-quang-ninh-1233.jpg" style="width: 900px; height: 506px;" /></p>

<p>Đ&agrave; tăng của nh&oacute;m BĐS KCN được hỗ trợ bởi nhiều th&ocirc;ng tin t&iacute;ch cực trong thời gian qua. Theo đ&oacute;, b&aacute;o c&aacute;o thị trường qu&yacute; III/2023 c&ocirc;ng bố trong th&aacute;ng 11 của Bộ X&acirc;y dựng đ&aacute;nh gi&aacute; nhu cầu về BĐS KCN tăng trưởng t&iacute;ch cực nhờ v&agrave;o xu hướng dịch chuyển d&ograve;ng vốn đầu tư của c&aacute;c tập đo&agrave;n đa quốc gia v&agrave;o Việt Nam. Số liệu FDI 9 th&aacute;ng đầu năm 2023 ghi nhận ng&agrave;nh c&ocirc;ng nghiệp chế biến, chế tạo tiếp tục dẫn đầu thu h&uacute;t FDI với số vốn hơn 14 tỷ USD, chiếm gần 69,3% tổng vốn đầu tư đăng k&yacute; v&agrave; tăng 15,5% so với c&ugrave;ng kỳ năm 2022.</p>

<p>Chưa kể, dư địa để th&agrave;nh lập KCN mới tại miền Bắc v&agrave; miền Nam đến năm 2025 đều c&ograve;n khoảng tr&ecirc;n 5.000ha (theo kế hoạch sử dụng đất quốc gia của Ch&iacute;nh phủ tại quyết định 326/QĐ-TTg) cũng l&agrave; chất x&uacute;c t&aacute;c t&iacute;ch cực với nh&oacute;m BĐS KCN. Trong đ&oacute;, c&aacute;c tỉnh được tập trung mở rộng bao gồm Hải Ph&ograve;ng, Bắc Giang, Th&aacute;i Nguy&ecirc;n ở miền Bắc v&agrave; Đồng Nai, Long An, B&igrave;nh Dương ở miền Nam.</p>

<p>C&ugrave;ng với đ&oacute;, c&aacute;c dự &aacute;n hạ tầng giao th&ocirc;ng được đẩy nhanh x&acirc;y dựng sẽ giải quyết n&uacute;t thắt cổ chai &ldquo;logistic&rdquo; hỗ trợ trực tiếp cho ng&agrave;nh BĐS KCN. Chi ph&iacute; logistics tại Việt Nam chiếm khoảng 16,8% gi&aacute; trị h&agrave;ng h&oacute;a trong khi mức chi ph&iacute; n&agrave;y tr&ecirc;n thế giới chỉ khoảng 10,6%. Hiện, Ch&iacute;nh phủ đang nỗ lực trong việc cải thiện hạ tầng giao th&ocirc;ng với h&agrave;ng loạt dự &aacute;n đầu tư c&ocirc;ng gi&uacute;p kết nối giao th&ocirc;ng li&ecirc;n tỉnh v&agrave; chuyển dịch sản xuất ra c&aacute;c tỉnh ngo&agrave;i trung t&acirc;m như Cao tốc Bắc &ndash; Nam, đường v&agrave;nh đai 4 - H&agrave; Nội, đường v&agrave;nh đai 3 - TP.HCM, v&agrave; c&aacute;c dự &aacute;n cảng biển, s&acirc;n bay đang được nằm trong quy hoạch v&agrave; triển khai.</p>

<p>D&ugrave; c&oacute; nhiều yếu tố hỗ trợ l&agrave; vậy, song KQKD qu&yacute; III/2023 của c&aacute;c c&ocirc;ng ty ni&ecirc;m yết BĐS KCN lại c&oacute; sự ph&acirc;n h&oacute;a.</p>

<figure><img alt="NDT - BDS KCN" data-id="162958" height="236" src="https://i.ex-cdn.com/nhadautu.vn/files/content/2023/11/19/ndt--bds-kcn-1015.jpg" width="720" /></figure>

<p>Xếp ở vị tr&iacute; đầu ti&ecirc;n về tăng trưởng lợi nhuận qu&yacute; III/2023 l&agrave; CTCP Đầu tư v&agrave; C&ocirc;ng nghiệp T&acirc;n Tạo (HoSE: ITA). Theo đ&oacute;, doanh thu thuần ITA trong kỳ đạt 181 tỷ đồng, tăng 110,2% so với c&ugrave;ng kỳ năm ngo&aacute;i. Trừ đi c&aacute;c chi ph&iacute;, l&atilde;i r&ograve;ng c&ocirc;ng ty c&ograve;n 78,2 tỷ đồng, tăng 224,48%. ITA cho biết nguy&ecirc;n nh&acirc;n chủ yếu nhờ doanh thu cho thu&ecirc; đất đ&atilde; ph&aacute;t triển cơ sở hạ tầng trong KCN T&acirc;n Đức của hợp đồng thu&ecirc; lại đất đ&atilde; ph&aacute;t sinh trước năm 2022.</p>

<p>D&ugrave; vậy, l&atilde;i r&ograve;ng 9 th&aacute;ng đầu năm 2023 của&nbsp;ITA&nbsp;chỉ l&agrave; 113 tỷ đồng, giảm 25% so với c&ugrave;ng kỳ. ITA giải tr&igrave;nh kết quả suy giảm n&agrave;y do ảnh hưởng từ th&ocirc;ng tin mở thủ tục ph&aacute; sản lan truyền, d&ugrave; c&ocirc;ng ty kh&ocirc;ng nhận được tống đạt ch&iacute;nh thức từ t&ograve;a &aacute;n.</p>

<p>Đứng ở vị tr&iacute; thứ 2 l&agrave; CTCP Sonadezi Ch&acirc;u Đức (HoSE: SZC) với doanh thu qu&yacute; III/2023 l&agrave; 208 tỷ đồng, tăng 69% so với c&ugrave;ng kỳ năm ngo&aacute;i; L&atilde;i r&ograve;ng hơn 55 tỷ đồng, tăng hơn 136%. Trong khi đ&oacute;, CTCP Ph&aacute;t triển Khu c&ocirc;ng nghiệp T&iacute;n Nghĩa (HoSE: TIP) cũng b&aacute;o l&atilde;i r&ograve;ng tăng 69,7% đạt &nbsp;69,4 tỷ đồng d&ugrave; doanh thu giảm 59,6%. Kết quả n&agrave;y l&agrave; nhờ qu&yacute; III/2023 ph&aacute;t sinh khoản l&atilde;i hợp t&aacute;c 70 tỷ đồng, tăng gấp 7 lần so với c&ugrave;ng kỳ năm ngo&aacute;i.</p>

<p>Xếp sau TIP l&agrave; Tổng c&ocirc;ng ty Viglacera &ndash; CTCP (HoSE: VGC) với lợi nhuận sau thuế hợp nhất tăng 64% đạt 433 tỷ đồng.</p>

<p>Ngược lại, Tổng C&ocirc;ng ty Ph&aacute;t triển Đ&ocirc; thị Kinh Bắc - CTCP (HoSE: KBC) bất ngờ b&aacute;o l&atilde;i qu&yacute; III/2023 giảm mạnh 99,04% xuống 18,5 tỷ đồng. L&yacute; giải về việc lợi nhuận lao dốc, KBC cho biết chủ yếu do trong kỳ c&ocirc;ng ty chưa kịp b&agrave;n giao đất cho kh&aacute;ch h&agrave;ng tại c&aacute;c KCN Nam Sơn Hạp Lĩnh, Quang Ch&acirc;u v&agrave; T&acirc;n Ph&uacute; Trung, với tổng diện t&iacute;ch 50ha đ&atilde; k&yacute;. Tổng gi&aacute; trị hợp đồng k&yacute; l&ecirc;n tới 1.700 tỷ đồng v&agrave; dự kiến c&oacute; thể b&agrave;n giao trong qu&yacute; IV/2024.</p>

<p>Tương tự, Tổng C&ocirc;ng ty IDICO (HNX: IDC) ghi nhận doanh thu thuần qu&yacute; III/2023 đạt gần 1.444 tỷ đồng, giảm 30% so với c&ugrave;ng kỳ năm trước. L&atilde;i r&ograve;ng chỉ c&ograve;n 194 tỷ đồng, giảm hơn 68,3%. IDICO cho biết doanh thu giảm do c&aacute;c hợp đồng cho thu&ecirc; hạ tầng khu c&ocirc;ng nghiệp (KCN) chưa đến thời điểm đ&aacute;p ứng điều kiện ghi nhận doanh thu một lần theo quy định, khiến lợi nhuận giảm. B&ecirc;n cạnh đ&oacute;, một phần do chi ph&iacute; l&atilde;i vay của&nbsp;IDC&nbsp;tăng 64% so với c&ugrave;ng kỳ l&ecirc;n gần 43 tỷ đồng.</p>

<p>Một t&ecirc;n tuổi lớn kh&aacute;c cũng b&aacute;o l&atilde;i giảm l&agrave; Tập đo&agrave;n C&ocirc;ng nghiệp Cao su Việt Nam &ndash; CTCP (HoSE: GVR). Theo đ&oacute;, doanh thu thuần GVR qu&yacute; III/2023 tăng 5,9% so với c&ugrave;ng kỳ năm ngo&aacute;i đạt gần 6.200 tỷ đồng. Nhưng do gi&aacute; vốn b&aacute;n h&agrave;ng tăng mạnh 16,3% n&ecirc;n l&atilde;i gộp GVR giảm gần 22% c&ograve;n 1.234,5 tỷ đồng. Trừ đi c&aacute;c chi ph&iacute; v&agrave; thuế, GVT b&aacute;o l&atilde;i 493,6 tỷ đồng, giảm 50,33%.</p>

<p><strong>Nhiều yếu tố hỗ trợ cổ phiếu BĐS KCN</strong></p>

<p>CTCP Chứng kho&aacute;n BSC đ&aacute;nh gi&aacute; lạc quan về triển vọng nh&oacute;m BĐS KCN trong qu&yacute; IV/2023 &ndash; 2024 dựa tr&ecirc;n việc Việt Nam vẫn l&agrave; điểm đến hấp dẫn doanh nghiệp nước ngo&agrave;i; nguồn cung hạn chế v&agrave; nhu cầu cao vẫn l&agrave; yếu tố gi&uacute;p gi&aacute; cho thu&ecirc; KCN duy tr&igrave; ở mức cao; v&agrave; hạ tầng giao th&ocirc;ng được cải thiện gi&uacute;p c&aacute;c KCN ở xa v&ugrave;ng kinh tế trung t&acirc;m dễ tiếp cận được với d&ograve;ng vốn FDI hơn.</p>

<p>Về phần m&igrave;nh, SSI Research th&ocirc;ng tin diện t&iacute;ch cho thu&ecirc; của c&aacute;c KCN Việt Nam đạt 620 ha trong 9 th&aacute;ng đầu năm 2023, đạt 56% kế hoạch năm.&nbsp;SSI&nbsp;Research kỳ vọng vốn FDI giải ng&acirc;n sẽ tăng trưởng tốt hơn trong năm 2024, tập trung v&agrave;o doanh nghiệp sản xuất như c&aacute;c doanh nghiệp li&ecirc;n quan đến chất b&aacute;n dẫn v&agrave; năng lượng t&aacute;i tạo.</p>

<p>SSI Research nh&igrave;n nhận nhu cầu thu&ecirc; KCN ở miền Bắc tăng t&iacute;ch cực do xu hướng chuyển dịch sản xuất từ Trung Quốc sang Việt Nam, chủ yếu trong ng&agrave;nh điện tử v&agrave; b&aacute;n dẫn. C&aacute;c KCN ở miền Nam được dự b&aacute;o sẽ phục hồi từ mức thấp trong năm 2023, chủ yếu l&agrave; c&aacute;c doanh nghiệp trong ng&agrave;nh xuất khẩu, logistics, sản xuất thực phẩm v&agrave; đồ uống.&nbsp;SSI&nbsp;Research ước t&iacute;nh diện t&iacute;ch cho thu&ecirc; c&aacute;c KCN sẽ tăng 20 - 25% trong năm 2024.</p>

<p>D&ugrave; c&oacute; triển vọng trong d&agrave;i hạn, song BSC cho rằng ng&agrave;nh BĐS KCN sẽ phải xử l&yacute; vấn đề gi&aacute; thu&ecirc; KCB tiếp tục tăng cao do nguồn cung mới hạn chế khiến. Theo đ&oacute;, sự thiếu hụt nguồn cung KCN đến từ qu&aacute; tr&igrave;nh triển khai KCN mới bị tr&igrave; ho&atilde;n do thủ tục ph&aacute;p l&yacute; chồng ch&eacute;o, giải ph&oacute;ng mặt bằng c&ograve;n nhiều vướng mắc, v&agrave; cơ chế chuyển đổi sang đất KCN của mỗi loại h&igrave;nh đất l&agrave; kh&aacute;c nhau, g&acirc;y kh&oacute; khăn trong việc thực hiện. Do vậy, gi&aacute; thu&ecirc; KCN trung b&igrave;nh trong năm 2024 ước t&iacute;nh sẽ tiếp tục tăng 7-8% so với năm 2023. Tuy nhi&ecirc;n, ở g&oacute;c độ kh&aacute;c, BSC cho rằng đ&acirc;y l&agrave; cơ hội với những doanh nghiệp nắm trong tay quỹ đất sẵn s&agrave;ng cho thu&ecirc; lớn.</p>

<p>B&ecirc;n cạnh đ&oacute;, việc &aacute;p dụng ch&iacute;nh s&aacute;ch thuế tối thiểu to&agrave;n cầu c&oacute; thể ảnh hướng đến thu h&uacute;t đầu tư nước ngo&agrave;i tại Việt Nam. Tuy nhi&ecirc;n, BSC đ&aacute;nh gi&aacute; t&aacute;c động sẽ l&agrave; kh&ocirc;ng nhiều do: Ưu đ&atilde;i thuế kh&ocirc;ng phải l&agrave; yếu tố h&agrave;ng đầu trong việc chọn địa điểm đầu tư của c&aacute;c doanh nghiệp FDI, Ch&iacute;nh phủ đang nghi&ecirc;n cứu c&aacute;c ưu đ&atilde;i kh&aacute;c để cấn trừ v&agrave;o nghĩa vụ thuế của doanh nghiệp như &ldquo;Hỗ trợ chi ph&iacute; đ&agrave;o tạo nguồn nh&acirc;n lực&rdquo;; &ldquo;X&acirc;y dựng phương &aacute;n triển khai c&aacute;c khoản hỗ trợ bằng tiền&rdquo;.</p>

<p>C&ocirc;ng ty chứng kho&aacute;n n&agrave;y lưu &yacute; nhiều hơn đến mức độ cạnh tranh thu h&uacute;t FDI ng&agrave;y c&agrave;ng gia tăng giữa c&aacute;c quốc gia trong khu vực. Trong bối cảnh ASEAN đang nổi l&ecirc;n như l&agrave; một điểm đến hấp dẫn cho c&aacute;c nh&agrave; sản xuất linh kiện điện tử v&agrave; chất b&aacute;n dẫn, Việt Nam cũng cần phải n&acirc;ng cao sức h&uacute;t để cạnh tranh với c&aacute;c đối thủ kh&aacute;c trong khu vực. Theo JLL, Việt Nam đang k&eacute;m hơn Th&aacute;i Lan, Indonesia hay Malaysia c&aacute;c chỉ số về cơ sở hạ tầng, năng suất lao động v&agrave; m&ocirc;i trường kinh doanh. Mặc d&ugrave; vậy, d&ograve;ng vốn FDI v&agrave;o Việt Nam vẫn xếp h&agrave;ng đầu trong khu vực ASEAN.</p>

<p>Nguồn:&nbsp;https://nhadautu.vn/trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep-d81724.html</p>

            </div>
            <div>
                <div style="float:left; width:33%;">
                                        <a href="quoc-hoi-vua-thong-qua-nghi-quyet-phat-trien-kinh-te-xa-hoi-nam-2024-voi-muc-tieu-toc-do-tang-truong-gdp-dat-60-65.html">Bài trước</a>
                                    </div>
                <div style="float:left; width:33%; text-align:center">
                    <a href="../posts.1.html">Về danh mục Tin tức</a>
                </div>
                <div style="float:left; width:33%; text-align:right">
                                            <a href="realized-fdi-capital-in-the-first-9-months-of-2023-is-at-a-record-high.html">Bài tiếp</a>
                                    </div>
            </div>
        </div>
    </div>
</div>

        <div class="main-doitac main-doitac-child">
    <div class="container">
        <ul>
                                                <li><img src="../../../assets/media/ax-200x100.jpg"></li>
                                    <li><img src="../../../assets/media/doitac-4.jpg"></li>
                                    <li><img src="../../../assets/media/doitac-3.jpg"></li>
                                    <li><img src="../../../assets/media/doitac-2.jpg"></li>
                                    <li><img src="../../../assets/media/doitac-1.jpg"></li>
                                    </ul>
    </div>
</div>
<div class="main-footer">
    <div class="container">
        <div class="footer-left">
            <div class="footer-left-1">
                <a href="trien-vong-lac-quan-cua-co-phieu-bat-dong-san-khu-cong-nghiep.html"><img src="../../../themes/nghison/images/logo-bottom.png"></a>
            </div>
            <div class="footer-left-2">
                <h3></h3>
                <p></p>
            
            <p>Điện thoại: <a style="color:white" href="tel:Website: vipic.com.vn">0933890486</a> - Email: <a style="color:white" href="mailto:hangtm.thaixuan@gmail.com">hangtm.thaixuan@gmail.com</a></p>
                <ul class="bottom-social">
                    <li><a href="https://www.linkedin.com/in/vipi-jsc-40aa681b3/" class="linkedin" target="_blank"><i class="fa fa-linkedin" aria-hidden="true"></i></a></li>
                    <li><a href="https://www.facebook.com/profile.php?id=100083580642676" target="_blank" class="facebook"><i class="fa fa-facebook" aria-hidden="true"></i></a></li>
                </ul>
            </div>
        </div>
        <div class="footer-right">
            <h3 class="foot-title">Bản đồ</h3>
            <div class="google-maps">
                <iframe src="https://www.google.com/maps/embed?pb=!1m13!1m8!1m3!1d2264.792583581504!2d105.839517!3d21.0110237!3m2!1i1024!2i768!4f13.1!3m2!1m1!2zMjHCsDAwJzQwLjIiTiAxMDXCsDUwJzI0LjEiRQ!5e1!3m2!1svi!2s!4v1723599343985!5m2!1svi!2s" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
            </div>

        </div>
</div>

<div class="main-copyright">
    <div class="container">
        <div class="left-copyright">
            © 2020 kcnnghison3. All rights reserved.
        </div>
        <div class="right-copyright">
            Số người truy cập: 147140
        </div>
    </div>
</div>
<div class="bottom-tailieu">
    <div class="hexagon">
        <a href="../../contact.html" class="bottom-tailieu-1"><span>Tải Báo cáo Nghiên cứu TT</span></a>
    </div>
    <div class="hexagon">
        <a href="../../contact.html" class="bottom-tailieu-2"><span>Tải Hướng dẫn Đầu tư</span></a>
    </div>
</div>
<div class="mass-bg"></div>

        <script src="../../../themes/nghison/assets/js/jquery.min.js"></script>
        <script src="../../../themes/nghison/assets/js/owl.carousel.min.js"></script>
        <script src="../../../themes/nghison/assets/js/custom.js"></script>
        
                    <!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.https://www.google.com/maps/place/21%C2%B000'40.2%22N+105%C2%B050'24.1%22E/@21.0110035,105.839732,201m/data=!3m1!1e3!4m4!3m3!8m2!3d21.0111667!4d105.8400278?entry=ttu"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());
  gtag('config', 'UA-168252306-1');
</script>
                    </body>
</html>
